"New Tab" = "새로운 탭";
"Close Tab" = "탭 닫기";
"Open in New Tab" = "새로운 탭에서 열기";
"Reopen Closed Tab" = "닫은 탭 다시 열기";

"Select Next Tab" = "다음 탭 선택";
"Select Previous Tab" = "이전 탭 선택";
"Switch Active Panel" = "다음 탭 활성화";

"Toggle Dual Panel" = "듀얼 모드";
"Full Screen" = "전체 화면";

"None" = "없음";
"Save Window..." = "윈도우 저장...";
"Edit Windows..." = "윈도우 편집...";